{"_links": {"self": {"href": "http://compras.dados.gov.br/comprasContratos/doc/contrato/175146/itens_compras_contratos.json", "title": "Lista de itens_compras_contratos"}, "first": {"href": "/comprasContratos/doc/contrato/175146/itens_compras_contratos.json?offset=0", "title": "Primeira página"}}, "_embedded": {"itens_compras_contratos": [{"id": 1038016, "contrato_id": 175146, "tipo_id": "Serviço", "grupo_id": "GRUPO GENERICO SERVICO", "catmatser_item_id": "LOCAÇÃO DE VEÍCULOS - LEVES / PESADOS", "descricao_complementar": "LOCAÇÃO  DIÁRIA  DE CARRO TIPO PICK-UP CAMINHONETE CABINE DUPLA, DE GRANDE POR TE, COM CAPACIDADE MÍNIMA PARA CINCO OCUPANTES, MOTOR A DIESEL DE POTÊNCIA IGU AL OU SUPERIOR A 2.0CC, ANO DE FABRICAÇÃO IGUAL OU SUPERIOR A 2019, CAPACIDADE  MÍNIMA DO TANQUE DE COMBUSTÍVEL DE 75 LITROS, COM TRAÇÃO 4 X 4, 4 PORTAS, CAP OTA MARÍTIMA, AR CONDICIONADO, SOM, TRAVA ELÉTRICA, VIDRO ELÉTRICO, TODOS OS B ANCOS COM APOIO DE CABEÇA, CINTOS DE SEGURANÇA RETRÁTEIS, LIMPADOR DE PARA-BRI SA, RASTREADOR VEICULAR, SENSOR DE RÉ,  01 (UM) ESTEPE DO MESMO PADRÃO DA RODA  DO VEÍCULO, PELÍCULA DE PROTEÇÃO SOLAR, ALARME, PROTETOR DE CÁRTER, DIREÇÃO H IDRÁULICA, QUILOMETRAGEM LIVRE, COM SEGURO TOTAL, SEM FRANQUIA E SEM MOTORISTA .   OBSERVAÇÕES:  - O VEÍCULO DEVERÁ POSSUIR SISTEMA DE RASTREAMENTO QUE DEVER Á SER DISPONIBILIZADO PARA OS CONTRATANTES GERENCIAREM.  - OS SERVIÇOS DE MANU TENÇÃO E LAVAGEM DOS VEÍCULOS SERÃO POR CONTA DA EMPRESA VENCEDORA.  - A DIÁRI A DO ALUGUEL DO VEÍCULO É DE 24 (VINTE E QUATRO) HORAS, CONTADOS A PARTIR DO R ECEBIMENTO OU DA RETIRADA DO VEÍCULO, COM ATÉ UMA HORA DE TOLERÂNCIA PARA DEVO LUÇÃO).", "quantidade": 3698, "valor_unitario": 330.0, "valor_total": 1220340.0, "_links": {"self": {"href": "/comprasContratos/id/contrato/175146/itens_compras_contratos/1038016", "title": "Item referente ao contrato: 175146"}, "contrato": {"href": "/comprasContratos/id/contrato/175146", "title": "Contrato 175146"}}}]}, "count": 1, "offset": 0}