{"_links": {"self": {"href": "http://compras.dados.gov.br/comprasContratos/doc/contrato/182542/itens_compras_contratos.json", "title": "Lista de itens_compras_contratos"}, "first": {"href": "/comprasContratos/doc/contrato/182542/itens_compras_contratos.json?offset=0", "title": "Primeira página"}}, "_embedded": {"itens_compras_contratos": [{"id": 1074665, "contrato_id": 182542, "tipo_id": "Serviço", "grupo_id": "GRUPO GENERICO SERVICO", "catmatser_item_id": "INSTALAÇÃO / MANUTENÇÃO - ELEVADORES, ESCADAS ROLANTES, MON-TA - CARGAS / PLATAFORMA / ESCADAS", "descricao_complementar": "PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO PREVENTIVA, CORRETIVA, RESGATE E  RESPONSA BILIDADE TÉCNICA PARA O FUNCIONAMENTO DE 01 PLATAFORMA  ELEVATÓRIA DE ACESSIBI LIDADE INSTALADA NO PRÉDIO DO IFAL - CAMPUS MACEIÓ, INCLUINDO O FORNECIMENTO D E PEÇAS E COMPONENTES,  FERRAMENTAS E EQUIPAMENTOS NECESSÁRIOS À PRESTAÇÃO DOS  SERVIÇOS.  PLATAFORMA ELEVATÓRIA PARA ACESSIBILIDADE   HIDRÁULICA   MARCA DAI KEN  ELEVADORES   MODELO AC11: UTILIZAÇÃO: PASSAGEIRO;  DESNÍVEL: ATÉ 4 METOS;  TIPO DE MONTAGEM: ABRIGADA (PORTA INTERNA);  Nº DE PARADAS: 2 PARADAS; CAPACI DADE: 325 KG; PVTO INFERIOR E  SUPERIOR: ADJACENTES (90º); VELOCIDADE: 6M/MIN;  TIPO: HIDRÁULICO  MOTOR 2CV / 60 HZ; BASE: 1,10 X 1,40M (TAMANHO DA CABINA); POSIÇÃO  DA TORRE: TORRE AO FUNDO; ENTRADAS: ADJACENTES; ACIONAMENTO:  HIDRÁUL ICO, MOTOR 2CV / 60 HZ; TENSÃO: 380V TRIFÁSICO;  POSIÇÃO DO QUADRO DE COMANDO:  EXTERNO AO ENCLAUSURAMENTO DENTRO  DE CAIXA METÁLICA; SOBRE REBAIXO (-0,15M);  ACESSÓRIOS: -  ESRUTURA PERFIL V400; FECHAMENTO EM VIDRO LAMINADO;  SISTEMA D E RESGATE AUTÔNOMO; MODELO: AC11   V400    AUTOPORTANTE", "quantidade": 12, "valor_unitario": 500.0, "valor_total": 6000.0, "_links": {"self": {"href": "/comprasContratos/id/contrato/182542/itens_compras_contratos/1074665", "title": "Item referente ao contrato: 182542"}, "contrato": {"href": "/comprasContratos/id/contrato/182542", "title": "Contrato 182542"}}}, {"id": 1074667, "contrato_id": 182542, "tipo_id": "Serviço", "grupo_id": "GRUPO GENERICO SERVICO", "catmatser_item_id": "INSTALAÇÃO / MANUTENÇÃO - ELEVADORES, ESCADAS ROLANTES, MON-TA - CARGAS / PLATAFORMA / ESCADAS", "descricao_complementar": "PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO PREVENTIVA CORRETIVA,  RESGATE E RESPONSAB ILIDADE TÉCNICA PARA O FUNCIONAMENTO DE  01 ELEVADOR INSTALADO NO PRÉDIO DO IF AL - CAMPUS MACEIÓ,  INCLUINDO O FORNECIMENTO DE PEÇAS E COMPONENTES, FERRAMEN TAS E  EQUIPAMENTOS NECESSÁRIOS À PRESTAÇÃO DOS SERVIÇOS.  MARCA: ATLAS SCHIND LER S.A, MODELO SCHINDLER 3300. LOCAL APLICADO:  PAVIMENTOS TÉRREO E SUPERIOR,  INTERLIGANDO OS FOYERS. NORMAS  TÉCNICAS NBR 16042, NBR 15537, NBR 12892, NBR  5665, NBR  5666, NM  313, NM 207 E NM 196. CAPACIDADE: 8 PASSAGEIROS, 600KG.", "quantidade": 12, "valor_unitario": 900.0, "valor_total": 10800.0, "_links": {"self": {"href": "/comprasContratos/id/contrato/182542/itens_compras_contratos/1074667", "title": "Item referente ao contrato: 182542"}, "contrato": {"href": "/comprasContratos/id/contrato/182542", "title": "Contrato 182542"}}}, {"id": 1074666, "contrato_id": 182542, "tipo_id": "Serviço", "grupo_id": "GRUPO GENERICO SERVICO", "catmatser_item_id": "INSTALAÇÃO / MANUTENÇÃO - ELEVADORES, ESCADAS ROLANTES, MON-TA - CARGAS / PLATAFORMA / ESCADAS", "descricao_complementar": "PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO PREVENTIVA CORRETIVA,  RESGATE E RESPONSAB ILIDADE TÉCNICA PARA O FUNCIONAMENTO DE  02 ELEVADORES INSTALADOS NO PRÉDIO DO  IFAL - CAMPUS MACEIÓ,  INCLUINDO O FORNECIMENTO DE PEÇAS E COMPONENTES, FERRA MENTAS E  EQUIPAMENTOS NECESSÁRIOS À PRESTAÇÃO DOS SERVIÇOS.  ELEVADOR HIDRÁUL ICO GMV   CABINADO HL 10 PLUS:  ELEVADOR DESTINADO A ACESSIBILIDADE CABINADA C OM PORTAS AUTOMÁTICAS  HL 10DM; PERCURSO: 11,20M; CABINE E PORTAS DE PAVIMENTO  TODAS EM  INOX; CAPACIDADE: 04 PESSOAS; PORTA DE PAVIMENTO = 800 (NORMA  PARA  ACESSIBILIDADE); DIMENSÕES DA CAIXA (CABINA): 900 X 1,40 X 2170  M; Nº DE PAR ADAS: 02; VELOCIDADE   0,15M/S; SISTEMA DE RESGATE  AUTOMÁTICO EM CASO DE FALT A DE ENERGIA; CASA DE MÁQUINA: INFERIOR (AO  FUNDO DA CAIXA DE CORRIDA); MOTOR  TRIFÁSICO; 380V E/OU MONOFÁSICO  220V; FREIO HIDRÁULICO, ATUA DIRETAMENTE NA VÁLVULA INTERROMPENDO O  FLUXO DE ÓLEO NO PISTÃO; MONTAGEM DA UNIDADE HIDRÁULI CA: NO ANDAR  TÉRREO, NA FACE LATERAL DA ESTRUTURA ; ESTRUTURA AUTO  PORTANTE EM COLUNAS DE AÇO; CABINA COM FACE OPOSTA EM VIDRO  LAMINADO 6MM; 02 FACE DA E NTRUTURA DE ENCLAUSARAMENTO EM VIDRO  3+3 MM LAMINADOS; POSIÇÃO DA TORRE DE GU IAS. LATERAIS À ESTRUTURA", "quantidade": 12, "valor_unitario": 1200.0, "valor_total": 14400.0, "_links": {"self": {"href": "/comprasContratos/id/contrato/182542/itens_compras_contratos/1074666", "title": "Item referente ao contrato: 182542"}, "contrato": {"href": "/comprasContratos/id/contrato/182542", "title": "Contrato 182542"}}}]}, "count": 3, "offset": 0}