{"_links": {"self": {"href": "http://compras.dados.gov.br/comprasContratos/doc/contrato/184177/itens_compras_contratos.json", "title": "Lista de itens_compras_contratos"}, "first": {"href": "/comprasContratos/doc/contrato/184177/itens_compras_contratos.json?offset=0", "title": "Primeira página"}}, "_embedded": {"itens_compras_contratos": [{"id": 1084481, "contrato_id": 184177, "tipo_id": "Serviço", "grupo_id": "GRUPO GENERICO SERVICO", "catmatser_item_id": "DESINSETIZAÇÃO / DESRATIZAÇÃO / DEDETIZAÇÃO", "descricao_complementar": "SERVIÇO DE DESRATIZAÇÃO - ELIMINAR E PREVENIR A PROLIFERAÇÃO DE RATAZANAS, RAT OS DE ESGOTO E RATO DE TELHADO. CAUSAR O MÍNIMO DE IMPACTO POSSÍVEL AO MEIO AM BIENTE. EXTERMINAR AS COLÔNIAS E IMPEDIR A FORMAÇÃO E SURGIMENTO DE NOVAS PRAG AS. NÃO COLOCAR EM RISCO A SAÚDE DAS PESSOAS QUE TRANSITAM NAS INSTALAÇÕES; NÃ O INTERFERIR NA ROTINA DE AMBIENTE DE FUNCIONAMENTO DO REGIONAL; PERMITIR QUE O AMBIENTE POSSA SER LAVADO SEM ELIMINAR O EFEITO DO PRODUTO APLICADO; OS PROD UTOS DEVERÃO SER APLICADOS POR PROFISSIONAIS TREINADOS E IDENTIFICADOS, COM FO RMAÇÃO ESPECÍFICA PARA A REALIZAÇÃO DE TAIS ATIVIDADES; A APLICAÇÃO DO PRODUTO  DEVERÁ SER EM TODA ÁREA EXTERNA DAS INSTALAÇÕES.", "quantidade": 11180, "valor_unitario": 0.02, "valor_total": 223.6, "_links": {"self": {"href": "/comprasContratos/id/contrato/184177/itens_compras_contratos/1084481", "title": "Item referente ao contrato: 184177"}, "contrato": {"href": "/comprasContratos/id/contrato/184177", "title": "Contrato 184177"}}}, {"id": 1084480, "contrato_id": 184177, "tipo_id": "Serviço", "grupo_id": "GRUPO GENERICO SERVICO", "catmatser_item_id": "DESINSETIZAÇÃO / DESRATIZAÇÃO / DEDETIZAÇÃO", "descricao_complementar": "SERVIÇO DE DESINSETIZAÇÃO (DEDETIZAÇÃO) - ELIMINAR E PREVENIR A PROLIFERAÇÃO D E BARATAS, CUPINS, FORMIGAS, MOSCAS E OUTROS INSETOS; ELIMINAR E PREVENIR A PR OLIFERAÇÃO DE QUAISQUER OUTROS ANIMAIS QUE INFESTAM AMBIENTES URBANOS PODENDO CAUSAR AGRAVOS À SAÚDE DOS MILITARES EM GERAL E/OU PREJUÍZOS ECONÔMICOS ÀS INS TALAÇÕES DO AQUARTELAMENTO. CAUSAR O MÍNIMO DE IMPACTO POSSÍVEL AO MEIO AMBIEN TE. EXTERMINAR AS COLÔNIAS E IMPEDIR A FORMAÇÃO E SURGIMENTO DE NOVOS INSETOS.  NÃO COLOCAR EM RISCO A SAÚDE DAS PESSOAS QUE TRANSITAM NAS INSTALAÇÕES; NÃO I NTERFERIR NA ROTINA DE AMBIENTE DE FUNCIONAMENTO DO REGIONAL; PERMITIR QUE O A MBIENTE POSSA SER LAVADO SEM ELIMINAR O EFEITO DO PRODUTO APLICADO; OS PRODUTO S DEVERÃO SER APLICADOS POR PROFISSIONAIS TREINADOS E IDENTIFICADOS, COM FORMA ÇÃO ESPECÍFICA PARA A REALIZAÇÃO DE TAIS ATIVIDADES; A APLICAÇÃO DO PRODUTO DE VERÁ SER EM TODA ÁREA INTERNA E EXTERNA DAS INSTALAÇÕES.", "quantidade": 11180, "valor_unitario": 0.02, "valor_total": 223.6, "_links": {"self": {"href": "/comprasContratos/id/contrato/184177/itens_compras_contratos/1084480", "title": "Item referente ao contrato: 184177"}, "contrato": {"href": "/comprasContratos/id/contrato/184177", "title": "Contrato 184177"}}}]}, "count": 2, "offset": 0}